android-file-transfer
appcleaner
caffeine # Keep mac awake
chitchat # Whatsapp desktop client
dropbox
feeds
firefox
firefoxnightly
flux
go2shell
google-chrome
imageoptim
iterm2 # Better terminal
messenger # FB Messenger desktop client
skype
spectacle # Window management
steam
sublime-text3
textual # Best IRC client
the-unarchiver
transmission
viscosity
vmware-fusion

qlcolorcode # Quicklook plugins
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json

font-droid-sans-mono #Fonts
font-inconsolata
