brew "git"
brew "python3"
brew "wget"
brew "zsh"
brew "z"

cask "alfred"
cask "authy"
cask "docker"
cask "firefox"
cask "go2shell"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "keepingyouawake"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zoom"

# Quicklook plugins
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
